[
  {
    "id": 1,
    "advertisement": "",
    "code": "",
    "publicinmarketplace": "1",
    "advertisementstate": "publish",
    "language": "282310001",
    "title": "Bar Restaurante mallorquín en la Mancomunidad des Raiguer",
    "publicationdate": "2022-08-24",
    "description": "Es cedeix un bar restaurant de menjar mallorquí que funciona des de fa més de 30 anys i amb una clientela fidelitzada. El restaurant està gestionat per un empresari autònom, i compta amb quatre treballadors, tres a jornada completa i un a jornada parcial. El local, que està completament equipat per continuar amb el servei, té 260 m2 distribuïts en dues plantes. És un negoci estable, poc afectat per l'estacionalitat ja que els seus principals clients són persones residents a l'illa. En el preu de cessió s'inclou la venda del local i l'activitat. El motiu de cessió és per jubilació.",
    "experienciaCompetencies": "",
    "publicinweb": true,
    "notes": "",
    "grantorprojectid": 1
  },
  {
    "id": 2,
    "advertisement": "",
    "code": "",
    "publicinmarketplace": "1",
    "advertisementstate": "publish",
    "language": "282310000",
    "title": "Bar Restaurante mallorquín en la Mancomunidad des Raiguer",
    "publicationdate": "2022-08-24",
    "description": "Se cede un bar restaurando de comer mallorquín que funciona desde hace más de 30 años y con una clientela fidelizada. El restaurante está gestionado por un empresario autónomo, y cuenta con cuatro trabajadores, tres a jornada completa y uno a jornada parcial. El local, que está completamente equipado para continuar con el servicio, tiene 260 m² distribuidos en dos plantas. Es un negocio estable, poco afectado por la estacionalidad puesto que sus principales clientes son personas residentes en la isla. En el precio de cesión se incluye la venta del local y la actividad. El motivo de cesión es por jubilación.",
    "experienciaCompetencies": "",
    "publicinweb": true,
    "notes": "",
    "grantorprojectid": 1
  },
  {
    "id": 3,
    "advertisement": "",
    "code": "",
    "publicinmarketplace": "0",
    "advertisementstate": "unpublish",
    "language": "282310002",
    "title": "Bar Restaurante mallorquín en la Mancomunidad des Raiguer",
    "publicationdate": "2022-08-24",
    "description": "A bar restaurant of Mallorcan food that has been operating for more than 30 years and with a loyal clientele is ceded. The restaurant is managed by a self-employed businessman, and has four employees, three full-time and one part-time. The premises, which are fully equipped to continue with the service, have 260 m2 distributed over two floors. It is a stable business, little affected by seasonality since its main clients are people residing on the island. The sale of the premises and the activity are included in the transfer price. The reason for transfer is for retirement.",
    "experienciaCompetencies": "",
    "publicinweb": true,
    "notes": "",
    "grantorprojectid": 1
  }
]
